<?php

return [
    'feedback' => 'Отправить обращение в электронном виде',

    'feedback_text1' => '
                Многие спорные ситуации можно решить, обратившись непосредственно в банк, страховую компанию или другую организацию финансового сектора.
                Если же обращение не помогло разрешить ситуацию, и вы считаете, что ваши права нарушены, то здесь вы можете направить жалобу.
    ',

    'feedback_text2' => 'В интернет-приемную НБТ могут обратиться как физические, так и юридические лица. Приложите, пожалуйста, скан-копии всех документов, которые помогут нам разобраться в обстоятельствах вашей проблемы.',
    'theme' => 'Тема обращения',
    'theme_more' => 'ПРОЧИЕ',
    'description' => 'Описание',
    'contacts' => 'Контакты',
    'data' => 'Проверка данных',
    'fio' => 'ФИО',
    'phone' => 'Телефон',
    'email' => 'Email',
    'address' => 'Адрес',
    'user_text' => 'Текст обращения',
    'inn' => 'ИНН',
    'feedback_agree' => 'я даю согласие на обработку Банком моих персональных данных в целях рассмотрения настоящего обращения',
    'required_fields' => 'Отмеченные поля со звёздочками должны быть заполнены.',
    'feedback_btn' => 'Отправить',
    'feedback_msg' => 'Подать обращение',
    'feedback_select' => 'Выберите тип обращение',
    'feedback_previous' => 'Предыдущая',
    'feedback_next' => 'Следующая',
    'page_main' => 'Главная',
    'page_link' => 'NBT.TJ',
    'page_phone' => 'ТЕЛЕФОН ДОВЕРИЯ НБТ',
    'page_copy' => 'Республика Таджикистан, 734025, г.Душанбе, проспект Рудаки 38/1',
    'page_address' => 'Адрес',
    'page_address1' => '1. Страна',
    'page_address2' => '2. Город, район, село',
    'page_address3' => '3. Улица, дом, квартира',
    'agree_ruls' => 'В соответствии с требованиями статьи 21 Закона Республики Таджикистан «Об обращениях физических и юридических лиц», письменные и электронные обращения, в которых не указаны фамилия, имя, отчество физического лица, сведения о месте его проживания или полное наименование юридического лица, адрес его места расположения, или сведения не соответствуют действительности, а также представлены без подписи (цифровой электронной подписи), считаются анонимными и рассмотрению не подлежат, если в них не содержатся сведения о готовившемся или совершенном преступлении.',
    'work' => 'Место работы',

];
